{
  "boats": [
    {
      "id": "1",
      "name": "Bella",
      "slug": "Azimut-S6",
      "make": "Azimut",
      "model": "S6",
      "length": "70 ft",
      "description": "The S Collection blends a sporty look with elegance thanks to innovative high-tech solutions and high performance material for desirable, technological yachts. The stylistic high point of the collection is the dynamic bow cap while aboard, the huge open spaces create a sense of constant dialogue between the interior and exterior for unrivalled comfort and luxury.",
      "rate": "400 p/h",
      "capacity": "12",
      "image": "/images/sample/Azumut_S6.jpg"
    },
    {
      "id": "2",
      "name": "La Niña",
      "slug": "Azimut-Atlantis",
      "make": "Azimut",
      "model": "Atlantis-45",
      "length": "45 ft",
      "description": "Sporty, high-performing and dynamic, to experience the sea in a truly&nbsp;unique way. Atlantis is a versatile sports cruiser for those who love chasing&nbsp;the waves and seeking the true trill of life at sea. Great cruising ease,&nbsp;the ideal balance between quality and safety, the perfect alchemy of&nbsp;beauty and functionality: and all in large, welcoming spaces and meticulously&nbsp;planned interiors in line the best Italian design.",
      "rate": "300 p/h",
      "capacity": "12",
      "image": "/images/sample/Azumut_Atlantis_45.jpg"
    },
    {
      "id": "3",
      "name": "Sofia",
      "slug": "Azimut-Grande-100",
      "make": "Azimut",
      "model": "Grande 37 METRI",
      "length": "100 ft",
      "description": "A streamlined yacht that seems sculpted in wind, with ample space for life in the open air, to keep the connection with the sea alive.",
      "capacity": "25",
      "image": "/images/sample/Azumut_Grande_100.jpg"
    },
    {
      "id": "4",
      "name": "Seas the Day",
      "slug": "Sunseeker-68",
      "make": "Sunseeker",
      "model": "Manhattan-68",
      "length": "68 ft",
      "description": "Building on the exceptional family of award-winning Manhattan models, this new addition to the range has been designed to offer exceptional levels of comfort and luxury with incredible detailing.",
      "rate": "350 p/h",
      "capacity": "14",
      "image": "/images/sample/Manhattan_68.jpg"
    },
    {
      "id": "5",
      "name": "Black Pearl",
      "slug": "Sunseeker-Hawk-38",
      "make": "Sunseeker",
      "model": "Hawk 38",
      "length": "38 ft",
      "description": "TNever one to rest on their laurels and following several years of speculation, Sunseeker announces the forthcoming launch of a brand new high performance day boat – the Hawk 38.",
      "rate": "150 p/h",
      "capacity": "4",
      "image": "/images/sample/Sunseeker_Hawk_38.jpg"
    },
    {
      "id": "5",
      "name": "AVP",
      "slug": "Sunseeker-Predator",
      "make": "Sunseeker",
      "model": "Predator 60",
      "length": "60 ft",
      "description": "Stunningly crafted to perfectly balance style with practicality, the Predator 60 EVO™ is the first model of Sunseeker’s major new product development plan with innovative stand out features and a truly sophisticated interior design",
      "rate": "300 p/h",
      "capacity": "16",
      "image": "/images/sample/Sunseeker_Predator_60.jpg"
    },
    {
      "id": "7",
      "name": "The Pill",
      "slug": "Carvar-c34",
      "make": "Carver",
      "model": "C34",
      "length": "34 ft",
      "description": "The Carver C34 Coupe was designed for a new generation of boaters. Boaters who want bold styling, an expansive interior layout, plus renowned Carver comfort and seaworthiness. All in a compact package that’s easy to handle and offers outstanding performance.",
      "rate": "250 p/h",
      "capacity": "8",
      "image": "/images/sample/Carver_C34.jpg"
    },
    {
      "id": "8",
      "name": "The General",
      "slug": "Carver-Command",
      "make": "Carver",
      "model": "Command C52",
      "length": "52 ft",
      "description": "The new Carver 52 Command Bridge offers three staterooms and two heads in one of the most spacious layouts of any boat in its class.",
      "rate": "350 p/h",
      "capacity": "15",
      "image": "/images/sample/Carver_Command_C52.jpg"
    },
    {
      "id": "9",
      "name": "Power Lvl: 40",
      "slug": "Sunreef-40",
      "make": "Sunreef",
      "model": "40 Open Power",
      "length": "40 ft",
      "description": "The 40 Open Sunreef Power is equipped with dynamic inboard propulsion ranging from 2x435 HP to 2x860 HP to offer an impressive speed potential of over 60kts.",
      "rate": "200 p/h",
      "capacity": "6",
      "image": "/images/sample/Sunreef_Open_40.jpg"
    },
    {
      "id": "10",
      "name": "La Hacienda",
      "slug": "Sunreef-50",
      "make": "Sunreef",
      "model": "50",
      "length": "50 ft",
      "description": "The Sunreef 50 is an all-around compact sailing yacht ideal for exclusive getaways, charter and transoceanic adventures. Her clever bridge deck and superstructure design allow for a superior level of comfort onboard whereas the generous teak use, high bulwarks and classy lines underscore her modern style with a classic edge.",
      "rate": "600 p/h",
      "capacity": "15",
      "image": "/images/sample/Sunreef_50.jpg"
    }
  ]
}
